<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/header.php"); ?>

<div class="container">
    <div class="cp">
        <div class="cp-content">
            <div class="gap-lg">
                <div class="gap-sm-plus">
                    <h1 class="h1">Услуги</h1>
                </div>
                <div class="fz-lg">Компания «Геодвор» занимается монтажом габионов, берегоукреплением и террасированием участков. Мы гарантируем своим клиентам высокий уровень обслуживания и экономическую эффективность, успешно решая поставленные задачи и прислушиваясь к пожеланиям заказчиков. Работаем по Санкт-Петербургу и Ленинградской области</div>
            </div>
            <div class="gap-xl card-list">
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci1.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Построить забор из габионов</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci2.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Берегоукрепление</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci3.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Террасирование участка</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci4.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Подпорная стена</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci2.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Монтаж геомембраны</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci3.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Фасад из габионов</a>
                    </div>
                </div>
                <div class="card card-info">
                    <a class="card__view" href="javascript:;">
                        <img
                            loading="lazy"
                            src="img/ci4.png"
                            class="image"
                            width="160"
                            height="160"
                            alt="Изображение блока"
                        >
                    </a>
                    <div class="card__descr">
                        <a class="card__title link link-tdu link-tdu--native" href="javascript:;">Асфальтирование</a>
                    </div>
                </div>
            </div>
            <div class="gap-xl">
                <div class="gap-sm">
                    <div class="h4">Забор из габионов</div>
                </div>
                Конструкция, изготовленная из устойчивого металлического каркаса, который наполняется обработанными или необработанными булыжниками, кирпичами, галькой, щебнем и другими строительными материалами. Он может быть в форме параллелепипеда или плоским. Выполняет функцию полноценного декоративного ограждения.
                <br>
                <br>
                <span class="fw-semibold">Этапы строительства</span>
                <br>
                <br>
                <ul class="list-reset cp-list">
                    <li>разметка территории</li>
                    <li>уборка от мусора</li>
                    <li>монтаж</li>
                </ul>
                <br>
                Выполняем работу качественно, сдаем объект в оговоренные сроки и время. Используем только сертифицированный материал. Заключаем договор уже с составленной сметой
            </div>
            <div class="gap-xl">
                <div class="gap-sm">
                    <div class="h4">Берегоукрепление</div>
                </div>
                Ряд работ, направленных на непосредственное укрепление территорий, находящихся в контакте с искусственно созданными водоемами. Таким образом идет укрепление берега и решение проблем с воздействием течения, природных осадков, проседания грунта и т.п. Полностью нейтрализуется заболачивание, искажение береговой линии. Сохраняется эстетический вид всей конструкции.
                <br>
                <br>
                <span class="fw-semibold">Способы берегоукрепления</span>
                <br>
                <br>
                <ul class="list-reset cp-list">
                    <li>Объемная георешетка. Изготавливается каркас из полимера, который засыпается грунтом и тщательно утрамбовывается. Применяется чаще всего в укреплении берега реки, пруда. Срок эксплуатации более 20 лет.</li>
                    <li>Габион. Чаще устанавливаются в виде ящиков вдоль и на поверхности берегового склона. Хорошо выдерживают вертикальную и горизонтальную нагрузку. Препятствуют вымыванию природного грунта. Чаще всего используются для покрытия малых площадей береговых линий.</li>
                </ul>
                <br>
                Помимо этого при проектировании искусственного пруда или озера также используются геотекстиль и геомембрана, незаменимые при гидроизоляции глубоких водоемов. Нетканое полотно лучше брать плотностью не менее 350 г/м2.
                <br>
                <br>
                Заказывая услуги у нас, вы получаете проработанное инженерное решение, которое подойдет для укрепления берегов выбранного водоема. Бесплатно консультируем и составляем предварительную смету.
            </div>
            <div class="gap-xl">
                <div class="gap-sm">
                    <div class="h4">Террасирование участка</div>
                </div>
                Один из методов ландшафтного дизайна, нацеленного на создание более ровных площадок из наклонных. Кроме этого с помощью террасирования можно уникально зонировать территорию сада, установить простейшую дренажную систему.
                <br>
                <br>
                <span class="fw-semibold">Плюсы и минусы</span>
                <br>
                <br>
                К несомненным плюсам можно отнести красивое оформление участка и предотвращение частичного или полного размыва почвы. Достаточно весомый минус – это длительные подготовительные работы с использованием спецтехники. Последующий сложный полив растений.
                <br>
                <br>
                <span class="fw-semibold">Укрепление пологого склона или большого перепада объемной георешеткой</span>
                <br>
                <br>
                Используется, когда присутствует неровный рельеф на участке и в дорожном строительстве, чтобы предотвратить размывы почвы из-за обильных осадков, грунтовых вод. Георешетка может быть с ячейками высотой от 5 до 15 см.
                <br>
                <br>
                <span class="fw-semibold">Укрепление береговых склонов габионами</span>
                <br>
                <br>
                Габионы, изготовленные из оцинкованной стали в виде сетки двойного кручения в форме короба, подходят для укрепления крутых склонов и неустойчивых откосов береговых линий. Они также прекрасно защищают от ветровой и водной эрозии.
                <br>
                <br>
                Заказывая укрепление пологого склона или береговых линий вы можете быть уверены, что заявка будет рассмотрена в ближайшие 2-3 часа. После уточнения деталей мы подберем оптимальные материалы и составим предварительную смету. Даем гарантию на все этапы работы.
            </div>
            <div class="gap-xl">
                <div class="gap-sm">
                    <div class="h4">Подпорная стена</div>
                </div>
                Представляет собой быстровозводимую инженерную конструкцию из металлической сетки в виде короба, заполненного различными материалами. Она не требует привлечения специализированной техники и может выполнять как декоративную функцию, так техническую.
                <br>
                <br>
                Отдельно следует выделить обустройство подпорной стены на участке с уклоном. Ее особенность в том, что она предотвращает обрушение и сползание грунта и одновременно сохраняет естественный рельеф участка.
                <br>
                <br>
                <span class="fw-semibold">Преимущества</span>
                <br>
                <br>
                <ul class="list-reset cp-list">
                    <li>нет необходимости в устройстве фундамента</li>
                    <li>простой монтаж</li>
                    <li>отсутствует необходимость в постоянном ремонте</li>
                </ul>
                <br>
                <span class="fw-semibold">Технология строительства подпорной стены</span>
                <br>
                <br>
                Готовые короба выставляются на подготовленной строительной площадке. Конструкции заполняют на треть выбранными материалами. После этого строительным уровнем проверяется правильность установки. Далее засыпается остаток. Более крупные элементы выкладываются по периметру, а мелкие в середине.
                <br>
                <br>
                Заказывайте обустройство подпорной стены в компании «Гео-двор». Мы принимаем заказы 24/7 и обрабатываем заявки в рабочее время. Выполняем работы в строго оговоренное время, используем качественные и сертифицированные материалы.
            </div>
        </div>
    </div>
</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/footer.php"); ?>